{
  "common": {
    "loading": "Laden...",
    "error": "Fehler",
    "success": "Erfolg",
    "cancel": "Abbrechen",
    "submit": "Senden",
    "close": "Schließen",
    "back": "Zurück",
    "next": "Weiter",
    "save": "Speichern",
    "delete": "Löschen",
    "edit": "Bearbeiten",
    "view": "Ansehen",
    "search": "Suchen",
    "filter": "Filtern",
    "sort": "Sortieren",
    "language": "Sprache"
  },
  "main": {
    "title": "Unsere Welt Rehumanisieren.",
    "subtitle": "Warmthly ist eine globale Bewegung, um Empathie zu einem messbaren Teil unserer Systeme zu machen.",
    "donate": "Die Mission Unterstützen",
    "donateButton": "🤍 Die Mission Unterstützen"
  },
  "mint": {
    "title": "Prägen",
    "description": "Wir verfolgen jeden Cent und jede Entscheidung direkt vor Ihnen. Es ist unser Engagement Ihnen gegenüber, dass wir für immer jede unserer Aktionen und jede Ihrer Spenden verfolgen und größtmögliche Transparenz bieten werden."
  },
  "post": {
    "title": "Veröffentlichen",
    "subtitle": "Eine lebendige Zeitleiste der Geschichte unserer Organisation - von den Gründungsmomenten bis zu zukünftigen Plänen. Jede Entscheidung, jeder Meilenstein und jede Gemeinschaftsinteraktion wird hier für vollständige Transparenz aufgezeichnet."
  },
  "vote": {
    "title": "Die Auflösungsabstimmung",
    "description": "Unser Engagement gilt unserer Mission und unseren Werten: Transparenz, Ehrlichkeit, Demut und Empathie. Wenn wir sie nicht einhalten, glauben wir, dass wir aufhören sollten zu existieren. Diese Seite ist unser von der Gemeinschaft gehaltener Notausschalter."
  },
  "report": {
    "title": "Ein Problem Melden",
    "description": "Wenn Sie Bedenken, Fragen haben oder etwas im Zusammenhang mit Warmthly melden müssen, verwenden Sie bitte das untenstehende Formular. Wir nehmen alle Meldungen ernst und werden sie umgehend überprüfen."
  },
  "yourData": {
    "title": "Ihre Daten",
    "description": "Radikale Transparenz: Dies ist alles, was wir über Sie speichern. Wenn Sie etwas sehen, das wir nicht erwähnt haben, melden Sie es."
  }
}

